{"id": 5036045718344796361, "url": "https://www.ihchina.cn/project_details/13774.html", "title": "吴桥杂技 - 中国非物质文化遗产网·中国非物质文化遗产数字博物馆", "lang": "zh-cn", "domain": "ihchina.cn", "fetched_at_iso": "2025-10-13T03:00:18.577846Z", "text": "申报地区或单位：河北省吴桥县 吴桥县位于河北省东南部，属沧州管辖，是世界闻名的杂技之乡。 吴桥杂技文化伴随着中国杂技的发展而形成，现在主要流布于吴桥县域、山东省宁津县和陵县的部分地区。 河北省是中国杂技发源地之一，战国时期中山国成王墓中已有演练杂技形象的银首人俑铜灯出现。吴桥很早就是冀州大地杂技密集的地区，晋代墓室中已有宴乐杂技表演的壁画出现。到了宋朝，杂技走向民间，出现“勾栏”、“瓦舍”等演出形式。清代和民国时期，吴桥杂技达到鼎盛阶段。 在两千多年的变迁过程中，吴桥杂技文化不断丰富发展着。它供奉“吕祖”为自己的行业神，创造了行业“春典”（即行话），衍生了表演中的“说口”、“锣歌”等口头文艺形式，形成了独特的表演、道具、管理以及传承等方面的规则，构成了完整的行业文化体系，受到全国杂技界的推崇，其影响远播五洲，素有“十方杂技九籍吴桥”、“没有吴桥人不成杂技班”之说。 吴桥杂技从业人员多，节目种类丰富，流布地区广。据统计，传统节目主要有肢体技巧、道具技巧、乔装仿生、驯兽、马术、传统魔术、滑稽7大类486个单项，集中体现了尚武好义、百折不挠的吴桥杂技文化精神，为人们所传颂。 但是，20世纪50年代以来，由于社会政治经济条件、演出组织形式、活动形式的改变，老艺人、老教练、老手艺人越来越少，行业规矩淡化，吴桥杂技文化有逐渐走向消亡的危险，亟待挖掘和抢救保护。\n运河风景与文化图景交相辉映\n文化和旅游部召开第八届中国成都国际非物质文化遗产节、第十九届中国吴桥国际杂技艺术节新闻发布会\n《非遗里的中国·河北篇》播出\n《非遗里的中国》走进河北：乘燕赵雄风，展非遗风采！\n《非遗里的中国》走进河北：在袅袅烟火气中追寻璀璨华夏文明\n非遗，激活千年运河活力的文化密码\n大运河非物质文化遗产的活态保护与活化利用\n中国非物质文化遗产保护的实践与探索\n\n——\n\n【项目基本信息】\n项目序号：283\n项目编号：Ⅵ-1\n公布时间：2006(第一批)\n类别：传统体育、游艺与杂技\n所属地区：河北省\n类型：新增项目\n申报地区或单位：河北省吴桥县\n保护单位：吴桥县杂技团\n\n——\n\n【代表性传承人】\n- 姓名：于金生（性别：男，民族：汉族）；编号：05-2532；类别：传统体育、游艺与杂技；项目编号：Ⅵ-1；项目名称：吴桥杂技；申报地区或单位：河北省吴桥县\n- 姓名：王保合（性别：男，民族：汉族，出生日期：1944.10）；编号：01-0033；类别：传统体育、游艺与杂技；项目编号：Ⅵ-1；项目名称：吴桥杂技；申报地区或单位：河北省吴桥县"}
{"id": 7967641420285286313, "url": "https://www.ihchina.cn/project_details/13775.html", "title": "聊城杂技 - 中国非物质文化遗产网·中国非物质文化遗产数字博物馆", "lang": "zh-cn", "domain": "ihchina.cn", "fetched_at_iso": "2025-10-13T03:00:20.101673Z", "text": "申报地区或单位：山东省聊城市 聊城地区是中国杂技的发源地之一。新石器时代晚期，聊城是东夷人活动的主要区域，当时东夷人的首领蚩尤据说便是一位杂技高手，古代杂技就源于角抵戏即蚩尤戏。聊城杂技现分布于东阿、茌平、阳谷等县及其周边地区。 春秋战国时期，聊城杂技马戏得到初步发展，到汉代已经基本成熟。三国时期，杂技马戏在聊城的东阿一带已很盛行，成为一种以杂技为主兼有其他技艺的表演形式，东阿王曹植曾以“斗鸡东郊道，走马长楸间”的诗句来描述这种状况。历史上黄河经常泛滥成灾，许多农民为了生存不得不弃农学艺，东阿县孟庄、贺庄、张大人集等村就是著名的杂技村。民国初期，仅东阿县就有几十个杂技马戏班。此外，阳谷、茌平、莘县、临清等还有几十个杂技团。其中有些团体曾到朝鲜、日本、新加坡演出。1955年，东阿县正式组建马戏团8个。1970年，成立了聊城地区杂技团。 聊城杂技历史悠久，艺人辈出，逐渐形成了富有齐鲁特色的杂技行业文化体系。聊城杂技主要包括马戏、魔术、表演三大种别，重视腰腿顶功，突出新、难、奇、美、险，艺术风格朴实、英武、粗犷，素有齐鲁英豪之称，深受广大群众喜爱。 目前，聊城杂技虽经着力发掘和倡导，但仍存在着衰落的趋势。这主要是因为随着生活水平的提高，原来作为谋生手段的杂技对现在的年轻人已不具吸引力，由此导致严重的后继无人现象。一些颇有造诣的杂技演员因年事已高逐步退出舞台，有的相继谢世，使得一些绝技面临失传的危险。 1993年文化部批准在聊城建立中国少儿杂技基地，并将其列入国务院蒲公英计划。聊城市政府依托中国少儿杂技基地，建立了聊城蒲公英杂技艺术学校，培养杂技后备人才。但这仍然与科学的、立体的、全面的、原生态的保护相距甚远，非物质遗产的抢救保护意识和工作力度亟待进一步加强。\n山东日照举办二月二舞龙大会\n走进好客山东，在《非遗里的中国》里品地道“鲁”味\n第五届中国非遗博览会圆满落幕（附传统工艺比赛决赛获奖名单）\n\n——\n\n【项目基本信息】\n项目序号：284\n项目编号：Ⅵ-2\n公布时间：2006(第一批)\n类别：传统体育、游艺与杂技\n所属地区：山东省\n类型：新增项目\n申报地区或单位：山东省聊城市\n保护单位：聊城市杂技团"}
{"id": 1435537310168143616, "url": "https://www.ihchina.cn/project_details/13776.html", "title": "天桥中幡 - 中国非物质文化遗产网·中国非物质文化遗产数字博物馆", "lang": "zh-cn", "domain": "ihchina.cn", "fetched_at_iso": "2025-10-13T03:00:21.360785Z", "text": "申报地区或单位：北京市 幡是旗的一种，尺寸有大小之别。中幡，其主干是一根9米左右的粗竹竿，竿顶悬挂一面0.5米宽、5.5米长的长条锦旗，旗面绣有吉祥图案和祝福用语，因此又称标旗。耍中幡、舞中幡是中国民族民间传统杂技项目，北京天桥中幡表演最为有名。 耍中幡源于晋朝军中。幡旗形制壮丽，标题清晰，常常用于仪仗活动。旗手耍弄幡旗，能尽显武勇与智慧，因此中幡曾是清代朝佛、庆典等走会活动的必备项目。走会中各个团体都有自己的标旗，竞相演练耍幡高招绝技，逐渐形成颇具特色的杂技节目。清代乾隆年间，中幡会属于镶黄旗佐领管辖，属内八档会之一，受过皇封，盛极一时。清末民初，八旗子弟为谋生计纷纷到天桥市场卖艺，其中由沈三（沈友三）、宝三（宝善林）、张狗子（张文山）等率众表演的中幡、摔跤是撂地表演中最红火、最火爆、最受欢迎的项目。20世纪50年代，天桥耍中幡由宝善林先生执掌，第三代传人陈金权、马贵保、付顺禄、徐茂等人在天桥跤场演练中幡，吸引了全国各地大批专业和业余高手前来切磋技艺。 中幡表演时，艺人们将竿子竖起托在手中，舞出许多花样，其表演动作样式各有形象的名称。将竿子抛起用脑门接住为霸王举鼎，单腿支撑地面用单手托住竹竿为金鸡独立，此外还有龙抬头、老虎撅尾、封侯挂印、苏秦背剑、太公钓鱼、擎一柱等样式。考究的中幡竿顶上还有一层乃至数层由彩釉、锦缎、响铃、小旗、流苏组成的圆形装饰物，称为缨络宝盖，舞起来不仅五彩缤纷，而且发出悦耳的声音。 由于历史原因，20世纪60至70年代，曾经盛极一时的天桥市场被取消，各种文艺演出被禁止，宝三跤场也同时被撤消。改革开放后，宣武区文化委员会以弘扬宣南文化为宗旨，开展了挖掘、整理、保护天桥民俗系列文化活动。在区文化委的指导和支持下，付顺禄先生之子付文刚成立了“北京付氏天桥宝三民俗文化艺术团”，使一批天桥绝活儿得到传承。但目前舞幡已逐渐非职业化，专业艺人匮乏，加之天桥杂技作艺的环境及演出的形式均发生了变迁，耍中幡技艺仍处于濒危状态，需要进一步加以保护。\n“民俗展演闹红火 博物馆里过大年”主题系列活动即将启动\n倒计时 2 Days | “云游非遗·影像展”：天桥中幡\n弘扬民族文化 促进民族团结\n中国成都国际非物质文化遗产节“太阳神鸟奖”\n全国非物质文化遗产保护先进工作者名单\n\n——\n\n【项目基本信息】\n项目序号：285\n项目编号：Ⅵ-3\n公布时间：2006(第一批)\n类别：传统体育、游艺与杂技\n所属地区：北京市\n类型：新增项目\n申报地区或单位：北京市\n保护单位：北京付氏天桥宝三民俗文化艺术团\n\n——\n\n【代表性传承人】\n- 姓名：傅文刚（性别：男，民族：汉族，出生日期：1962.03.31）；编号：01-0034；类别：传统体育、游艺与杂技；项目编号：Ⅵ-3；项目名称：天桥中幡；申报地区或单位：北京市\n- 编号：Ⅵ-3；项目名称：中幡（建瓯挑幡）；申报地区或单位：福建省建瓯市；类型：类型传统体育、游艺与杂技\n- 编号：Ⅵ-3；项目名称：中幡（安头屯中幡）；申报地区或单位：河北省香河县；类型：类型传统体育、游艺与杂技\n- 编号：Ⅵ-3；项目名称：中幡（正定高照）；申报地区或单位：河北省正定县；类型：类型传统体育、游艺与杂技"}
{"id": 8929309989851204644, "url": "https://www.ihchina.cn/project_details/13777.html", "title": "中幡（正定高照） - 中国非物质文化遗产网·中国非物质文化遗产数字博物馆", "lang": "zh-cn", "domain": "ihchina.cn", "fetched_at_iso": "2025-10-13T03:00:22.847573Z", "text": "申报地区或单位：河北省正定县 中幡是我国古老的民间艺术，主要分布在今河北省香河县、正定县和福建省建瓯市。它源于唐宋时期，至今已有一千多年的历史。中幡由幡杆、伞、旗子、幡面和铃铛等组成，十几个套路，五十多个动作，集造型、亮相等各种高难度技巧于一身，具有一定的娱乐性。 高照又名“中幡”，起源于民国以前，是正定民间花会表演的一个有代表性的重要项目，至今已有百余年历史。高照所用道具主要是粗大竹料，长短、粗壮不一，最重的达72公斤。表演前用龙凤小旗缠绕竹竿，上竖两把花伞，竿顶插十支雉鸡翎作为装饰。高照主要在传统节日和喜庆农闲之时表演，演出时一般由几个汉子轮流上场，表演者用竹竿在身上做出各种动作，主要套路包括托塔、盘肘、二踢脚、双武花、单武花、旱地拔葱、孙猴背剑、二郎担山、老虎大撅尾、跨篮等。表演时有鼓、乐、锣伴奏，还有彩旗、竹幡助威。其动作灵活多变，扣人心弦。 高照是河北省正定民间花会表演的代表性节目，具有较强的地域性，在百余年的实践中发展形成了自己的特色，具有较高的艺术价值。\n相关传承人 -->\n相关传承人\n编号\n姓名\n性别\n出生日期\n民族\n类别\n项目编号\n项目名称\n申报地区或单位\n编号05-2533\n姓名郭建兵\n性别男\n出生日期\n民族汉族\n类别传统体育、游艺与杂技\n项目编号Ⅵ-3\n项目名称中幡（正定高照）\n申报地区或单位河北省正定县\n相关项目\n相关项目 -->\n编号\n项目名称\n类型\n申报地区或单位\n编号Ⅵ-3\n项目名称中幡（建瓯挑幡）\n类型传统体育、游艺与杂技\n申报地区或单位福建省建瓯市\n编号Ⅵ-3\n项目名称中幡（安头屯中幡）\n类型传统体育、游艺与杂技\n申报地区或单位河北省香河县\n编号Ⅵ-3\n项目名称天桥中幡\n类型传统体育、游艺与杂技\n申报地区或单位北京市\n\n——\n\n【项目基本信息】\n项目序号：285\n项目编号：Ⅵ-3\n公布时间：2008(第二批)\n类别：传统体育、游艺与杂技\n所属地区：河北省\n类型：扩展项目\n申报地区或单位：河北省正定县\n保护单位：正定县文化馆\n\n——\n\n【代表性传承人】\n- 姓名：郭建兵（性别：男，民族：汉族）；编号：05-2533；类别：传统体育、游艺与杂技；项目编号：Ⅵ-3；项目名称：中幡（正定高照）；申报地区或单位：河北省正定县\n- 编号：Ⅵ-3；项目名称：中幡（建瓯挑幡）；申报地区或单位：福建省建瓯市；类型：类型传统体育、游艺与杂技\n- 编号：Ⅵ-3；项目名称：中幡（安头屯中幡）；申报地区或单位：河北省香河县；类型：类型传统体育、游艺与杂技\n- 编号：Ⅵ-3；项目名称：天桥中幡；申报地区或单位：北京市；类型：类型传统体育、游艺与杂技"}
{"id": 6523058925009503789, "url": "https://www.ihchina.cn/project_details/13778.html", "title": "中幡（安头屯中幡） - 中国非物质文化遗产网·中国非物质文化遗产数字博物馆", "lang": "zh-cn", "domain": "ihchina.cn", "fetched_at_iso": "2025-10-13T03:00:24.199001Z", "text": "申报地区或单位：河北省香河县 中幡是我国古老的民间艺术，主要分布在今河北省香河县、正定县和福建省建瓯市。它源于唐宋时期，至今已有一千多年的历史。中幡由幡杆、伞、旗子、幡面和铃铛等组成，十几个套路，五十多个动作，集造型、亮相等各种高难度技巧于一身，具有一定的娱乐性。 安头屯中幡起源于隋唐，初为民间杂耍，后逐渐发展出各种花样和手法，并出现有组织的民间表演艺术团体，名为“中幡会”，主要流传在河北省香河县安头屯镇。 目前，安头屯中幡已积累了中幡技巧动作一百多个。其中前把幡变换手法包括起幡托塔、摘肩托塔、晃肋托塔、托塔盘肘等三十多个动作，后把幡变换手法包括插剑脑件、插花脑件、左插剑灌耳蹿裆牙件等几十个动作。大挎鼓表演内容包括大鼓三十调，每调均有鼓谱，分连打和摘打两类。花钹既可与铛铛、大鼓齐奏，也可单打，还可与铛铛穿插对打。花钹又有单人打与双人打、四人合打、六人合打、八人合打等表演样式。 安头屯中幡以其功夫过硬、技艺超群、动作惊险、演技精湛、观赏性强在民间花会中独树一帜，是当地群众喜闻乐见的民俗娱乐项目，对于凝聚人心、促进邻里和睦、活跃群众文化生活有重要的作用。\n相关项目\n相关项目 -->\n编号\n项目名称\n类型\n申报地区或单位\n编号Ⅵ-3\n项目名称中幡（建瓯挑幡）\n类型传统体育、游艺与杂技\n申报地区或单位福建省建瓯市\n编号Ⅵ-3\n项目名称中幡（正定高照）\n类型传统体育、游艺与杂技\n申报地区或单位河北省正定县\n编号Ⅵ-3\n项目名称天桥中幡\n类型传统体育、游艺与杂技\n申报地区或单位北京市\n\n——\n\n【项目基本信息】\n项目序号：285\n项目编号：Ⅵ-3\n公布时间：2008(第二批)\n类别：传统体育、游艺与杂技\n所属地区：河北省\n类型：扩展项目\n申报地区或单位：河北省香河县\n保护单位：河北省香河县文化馆\n\n——\n\n【代表性传承人】\n- 编号：Ⅵ-3；项目名称：中幡（建瓯挑幡）；申报地区或单位：福建省建瓯市；类型：类型传统体育、游艺与杂技\n- 编号：Ⅵ-3；项目名称：中幡（正定高照）；申报地区或单位：河北省正定县；类型：类型传统体育、游艺与杂技\n- 编号：Ⅵ-3；项目名称：天桥中幡；申报地区或单位：北京市；类型：类型传统体育、游艺与杂技"}
{"id": 6285638461395977060, "url": "https://www.ihchina.cn/project_details/13779.html", "title": "中幡（建瓯挑幡） - 中国非物质文化遗产网·中国非物质文化遗产数字博物馆", "lang": "zh-cn", "domain": "ihchina.cn", "fetched_at_iso": "2025-10-13T03:00:25.390219Z", "text": "申报地区或单位：福建省建瓯市 中幡是我国古老的民间艺术，主要分布在今河北省香河县、正定县和福建省建瓯市。它源于唐宋时期，至今已有一千多年的历史。中幡由幡杆、伞、旗子、幡面和铃铛等组成，十几个套路，五十多个动作，集造型、亮相等各种高难度技巧于一身，具有一定的娱乐性。 建瓯挑幡是福建省建瓯市独特的民间传统文化艺术遗产。明末民族英雄郑成功收复台湾后，把将士带回的军旗捆在长竹竿头挥舞，以表达对壮烈捐躯弟兄的怀念。从此，军中每年均以此礼节告慰英烈，相沿成习，世代传承，逐渐演化成建瓯民间特有的挑幡习俗，至今已有三百四十多年的历史。 建瓯挑幡不但有它的历史内涵，而且在幡的制作工艺上也有独特的风格。就形制而言，建瓯挑幡的幡要求选用约十米长的笔直毛竹，削去枝叶，上朱红油漆，画上各种吉祥图案。竿顶扎着彩灯，彩灯之下是一座用竹骨和彩绸制成的六角宝塔，四周缀挂着数只小铜铃，塔底顺杆悬挂锦幡一幅，幡幅上绣有褒颂词句。据鉴定，最长的幡为10.2米，幡重为20.6公斤。今天的建瓯挑幡在保留传统技法的基础上不断发扬光大，形成了一套异彩纷呈、新颖高难的新套路，如“手舞东风转，肩扛南天松，肘擎中军令，牙咬北海塔，口挑百战旗，鼻托乾坤棒，脚踢西方柱”等。 建瓯挑幡具有文化娱乐与强身健体的双重功能，其多姿多彩的表演既展示力量，又体现技巧，表演时配以古典服饰和民间锣鼓音乐，豪放中不失典雅，展现出中原文化与闽越文化相交融的深厚历史文化意蕴研究价值。\n多彩非遗 匠心福建——福建省文化厅主办2018年“文化和自然遗产日”福建非遗系列活动撷英\n\n——\n\n【项目基本信息】\n项目序号：285\n项目编号：Ⅵ-3\n公布时间：2008(第二批)\n类别：传统体育、游艺与杂技\n所属地区：福建省\n类型：扩展项目\n申报地区或单位：福建省建瓯市\n保护单位：建瓯市文化馆（建瓯市非物质文化遗产保护中心）\n\n——\n\n【代表性传承人】\n- 姓名：祝石梁（性别：男，民族：汉族）；编号：05-2534；类别：传统体育、游艺与杂技；项目编号：Ⅵ-3；项目名称：中幡（建瓯挑幡）；申报地区或单位：福建省建瓯市\n- 编号：Ⅵ-3；项目名称：中幡（安头屯中幡）；申报地区或单位：河北省香河县；类型：类型传统体育、游艺与杂技\n- 编号：Ⅵ-3；项目名称：中幡（正定高照）；申报地区或单位：河北省正定县；类型：类型传统体育、游艺与杂技\n- 编号：Ⅵ-3；项目名称：天桥中幡；申报地区或单位：北京市；类型：类型传统体育、游艺与杂技"}
{"id": 2876091064175942444, "url": "https://www.ihchina.cn/project_details/13780.html", "title": "抖空竹 - 中国非物质文化遗产网·中国非物质文化遗产数字博物馆", "lang": "zh-cn", "domain": "ihchina.cn", "fetched_at_iso": "2025-10-13T03:00:26.029198Z", "text": "申报地区或单位：北京市宣武区 空竹，以竹木为材料制成，中空，因而得名，清代曾与空钟混称，俗称响葫芦，江南又称之为扯铃，以北京、天津所产的最为著名。 空竹在我国有悠久的历史，明代《帝京景物略》一书中就有空竹玩法和制作方法记述，明定陵亦有出土的文物为证，可见抖空竹在民间流行的历史至少在600年以上。 空竹为圆盘状，中有木轴，以竹棍系线绳缠绕木轴拽拉抖动。空竹分为单轮（木轴一端为圆盘）和双轮（木轴两端各有一圆盘）两种。圆盘四周有哨口，以一个大哨口为低音孔，若干小哨口为高音孔，分为双响、四响、六响，直至三十六响。拽拉抖动空竹时，各哨同时发音，高亢雄浑，声入云表。 北京抖空竹历史悠久，群众基础稳定，技术技巧成熟完备，是抖空竹这一民间体育活动发展传承最具代表性的地区之一。北京有专门的民间组织——“北京玩具协会空竹专业委员会”，目前已有近百名会员，其中既有抖空竹的能手，也有制作空竹的高手。抖空竹的技术技巧在继承中又有创新，如“金鸡上架”、“翻山越岭”、“织女纺线”、“夜观银河”、“二郎担山”、“抬头望月”、“鲤鱼摆尾”、“童子拜月”、“鹞子翻身”、“彩云追月”、“海底捞月”、“青云直上”等，令人眼花缭乱目不暇接，其中“蚂蚁上树”系将长绳一端系于树梢，一端手持，另有一人抖动一只空竹，迅速将飞转的空竹抛向长绳，持绳者用力拉动长绳，将空竹抖向五六十米高的空中，待空竹落下时，抖空竹者将其稳稳接住，令观者惊叹不已。 抖空竹是靠四肢巧妙配合完成的运动项目。当双手握杆抖动空竹做各种花样技巧时，上肢的肩关节、肘关节、腕关节，下肢的胯关节、膝关节、踝关节，加之颈椎、腰椎都在不同程度地运动着，因此抖空竹有助于人们的身体健康。 随着城市的飞速发展与人们生活方式的改变，空竹作为历史发展的见证和民俗文化的传承方式，其存续的文化空间面临萎缩，因此，有关部门有必要采取各种有效措施对其进行保护。\n非遗迎新添福气 元旦好戏怡暖冬 “福泽暖冬——元旦迎新非遗展演展示活动”圆满举办\n“你好 北京”——非遗家庭体验日｜在京外国人深度体验首都文化活动亲子专场在圣露庄园欢乐举办\n山东：拓展“非遗+”新场景添彩群众美好生活\n【文化和自然遗产日】中国科技馆首次推出“非遗科普周——2023年文化和自然遗产日专场活动”\n文化和旅游部非物质文化遗产司副司长李晓松一行赴江苏调研春节非遗年俗\n刘托：非遗分类展陈策略刍议\n崔乐泉：2020年度传统体育、游艺与杂技类非物质文化遗产研究报\n非遗之美蕴育文化自信\n中国非物质文化遗产保护的实践与探索\n原生态“类体育”非物质文化遗产引入学校体育并活性传承研究\n\n——\n\n【项目基本信息】\n项目序号：286\n项目编号：Ⅵ-4\n公布时间：2006(第一批)\n类别：传统体育、游艺与杂技\n所属地区：北京市\n类型：新增项目\n申报地区或单位：北京市宣武区\n保护单位：北京市西城区广内空竹文化艺术团\n\n——\n\n【代表性传承人】\n- 姓名：李连元（性别：男，民族：汉族，出生日期：1947.11.12）；编号：01-0036；类别：传统体育、游艺与杂技；项目编号：Ⅵ-4；项目名称：抖空竹；申报地区或单位：北京市宣武区\n- 姓名：张国良（性别：男，民族：汉族，出生日期：1956.05.18）；编号：01-0035；类别：传统体育、游艺与杂技；项目编号：Ⅵ-4；项目名称：抖空竹；申报地区或单位：北京市宣武区"}
{"id": 6137801184415176078, "url": "https://www.ihchina.cn/project_details/13781.html", "title": "维吾尔族达瓦孜 - 中国非物质文化遗产网·中国非物质文化遗产数字博物馆", "lang": "zh-cn", "domain": "ihchina.cn", "fetched_at_iso": "2025-10-13T03:00:27.722869Z", "text": "申报地区或单位：新疆维吾尔自治区 维吾尔族达瓦孜，在维吾尔语中意为“高空走索”，它是维吾尔族绵延千年的一种杂技艺术表演形式。成书于1072至1074年的《突厥语大辞典》中即有“走软绳，耍达瓦孜”的文字记载。千余年以来，达瓦孜的演出方式基本保持传统风貌。 达瓦孜表演多在露天进行，其特点是把多种多样的杂耍技艺搬到数十米高空的绳索或钢丝上演练，表演者手持长约6米的平衡杆，不系任何保险带，在绳索上表演前后走动、盘腿端坐、蒙上眼睛行走、脚下踩着碟子行走、飞身跳跃等一系列惊心动魄的技艺。在维吾尔族民间乐曲的伴奏下，高空走索演员踏着节拍跳舞歌唱，迅速替换着高难技巧，表演幽默，场面热闹非凡，极富特色。 达瓦孜早先流行于和田、莎车、英吉沙和喀什一带，后传至库车、吐鲁番、哈密、伊犁和乌鲁木齐。1990年1月，新疆杂技团吸纳仅存的英吉沙县达瓦孜团，成立了由阿迪力•吾守尔等5位主要演员组成的达瓦孜队。此外尚有艾山江•吾守尔的达瓦孜团。目前，两团均在乌鲁木齐。 当今表演达瓦孜的明星当数新疆杂技团的空中王子阿迪力•吾守尔，他是达瓦孜表演世家的第6代传人，其家族表演此技至少已有四百多年的历史。阿迪力•吾守尔不但创造了在高空钢丝上小顶倒立、劈叉、骑独轮车、弯腰采莲等创新性的高难技巧，而且于1997年和2000年两次刷新了高空走钢丝的吉尼斯记录，成为众人关爱的空中勇士。 达瓦孜历史悠久，技艺独特，在高空杂技节目中独树一帜，深受观众欢迎，在中亚、日本、法国等地也广为人知，影响深远。但是，目前达瓦孜技艺的传承出现困难，高难度、高危险的表演要求从艺者具备极强的身体平衡能力和良好的心理素质，因此即使是有兴趣学习者也往往难以达到项目既定要求，由此造成达瓦孜传人难觅的状况。再加上现代文艺娱乐活动的冲击，达瓦孜的演出市场近于萎缩，这一古老杂技艺术日益陷入濒危局面，需要开展有组织、有计划的保护工作。\n传统体育活态传承天地宽\n奏出新乐章\n原生态“类体育”非物质文化遗产引入学校体育并活性传承研究\n\n——\n\n【项目基本信息】\n项目序号：287\n项目编号：Ⅵ-5\n公布时间：2006(第一批)\n类别：传统体育、游艺与杂技\n所属地区：新疆维吾尔自治区\n类型：新增项目\n申报地区或单位：新疆维吾尔自治区\n保护单位：新疆艺术剧院杂技团\n\n——\n\n【代表性传承人】\n- 姓名：阿迪力·吾休尔（性别：男，民族：维吾尔族，出生日期：1971.07.01）；编号：01-0037；类别：传统体育、游艺与杂技；项目编号：Ⅵ-5；项目名称：维吾尔族达瓦孜；申报地区或单位：新疆维吾尔自治区"}
{"id": 6675835968941276135, "url": "https://www.ihchina.cn/project_details/13782.html", "title": "宁德霍童线狮 - 中国非物质文化遗产网·中国非物质文化遗产数字博物馆", "lang": "zh-cn", "domain": "ihchina.cn", "fetched_at_iso": "2025-10-13T03:00:28.542195Z", "text": "申报地区或单位：福建省宁德市 霍童线狮现留存于福建宁德霍童镇，又称抽狮，当地人称之为“打狮”，是一种独特的民俗游艺表现形式，也是一种具有独特风格的乔装动物的杂技节目。 据历史传说，隋代谏议大夫、开山大祖黄鞠公曾为霍童灌溉村田，造福子民，当地以举办“二月二”灯会的方式来纪念他，线狮表演是“二月二”灯会中最具特色的节目之一。明代中后期以来，霍童线狮成为当地节庆文化的重要组成部分。 线狮表演之前，从舞台制作、灯光效果配置到绳子布局均由人工操作。绳索的穿结是线狮表演的关键环节，每一个穿孔动作都必须细致认真。线狮所衔的球精致灵巧，大球网筐内套有旋转自如的小球，小球配有灯光，在夜里闪闪发光，犹如点点繁星。狮子全身由多种材料制成，以竹蔑为框架，里面填充棉花、布料、橡胶等，狮毛则用特殊的彩色塑料丝制成。经过历代民间艺人的改革，线狮的体积从最初的小如木偶发展到现在的庞大沉重，结构由简单变得复杂，制作工艺也得到了很大的发展和完善。 霍童线狮通过绳索操纵狮子表演各种动作，集文功、武功于一身，其表演有单狮（雄）、双狮（一雄一雌）、三狮（一母二子）、五狮（一母四子）4种形式。线狮表演最早是沿途行进，边走边舞，后转为固定台表演。经过历代民间艺人的实践性创造，线狮的表现力越来越丰富，能表演坐立、蹲卧、苏醒、伸展、登山等各种不同姿态，仅狮子戏球就有寻球、追球、得球等动作。狮子所有的这些动态表演，全凭艺人们集体的操纵和密切的配合加以实现。 霍童线狮不仅拥有丰富的表演内容，还具有一套独特的传承方式，有传男不传女的家族传承特点，由此而导致了后继乏人的状况。霍童线狮堪称中华绝活儿，发掘抢救和保护霍童线狮，对认识和研究中国民俗文化具有重要意义。\n《非遗里的中国》走进福建\n“非遗”产业化：一个备受争议的问题\n我对“非遗”产业化问题的思考\n原生态“类体育”非物质文化遗产引入学校体育并活性传承研究\n加强福建非物质文化遗产保护的对策研究\n\n——\n\n【项目基本信息】\n项目序号：288\n项目编号：Ⅵ-6\n公布时间：2006(第一批)\n类别：传统体育、游艺与杂技\n所属地区：福建省\n类型：新增项目\n申报地区或单位：福建省宁德市\n保护单位：宁德市蕉城区文化馆\n\n——\n\n【代表性传承人】\n- 姓名：陈新发（性别：男，出生日期：1947.04.21）；编号：03-1202；类别：传统体育、游艺与杂技；项目编号：Ⅵ-6；项目名称：宁德霍童线狮；申报地区或单位：福建省宁德市\n- 编号：Ⅵ-6；项目名称：线狮（草塔抖狮子）；申报地区或单位：浙江省诸暨市；类型：类型传统体育、游艺与杂技\n- 编号：Ⅵ-6；项目名称：线狮（九狮图）；申报地区或单位：浙江省仙居县；类型：类型传统体育、游艺与杂技\n- 编号：Ⅵ-6；项目名称：线狮（九狮图）；申报地区或单位：浙江省永康市；类型：类型传统体育、游艺与杂技"}
